{
  "pebgvh368": {
    "_id": {
      "$id": "5b88fc2d0394107a258b456c"
    },
    "channel": [
      "dunia-islam",
      "wakaf"
    ],
    "content": "<p>REPUBLIKA.CO.ID, LOMBOK UTARA -- Bencana gempa Lombok sudah memasuki pekan ketiga tetapi&nbsp; guncangan-guncangan masih beberapa kali dirasakan oleh masyarakat disana. Rumah Sakit Harapan Bunda Lampung&nbsp; dan&nbsp; Rumah Sakit Ummi Bogor bersinergi dengan Inisiatif Zakat Indonesia (IZI) dalam hal tenaga medis maupun pelayanan-pelayanan lain untuk masyarakat&nbsp; khususnya korban di Desa Dangiang, Kec. Kayangan, Lombok Utara.</p>\n<p>RS Harapan Bunda, RS Ummi Bogor bersama donatur IZI menyumbangkan sarana air bersih di Desa Dangiang, Lombok Utara. Kini, di sana sudah&nbsp; tersedia mesin air bersih yang siap minum. Bantuan disambut haru oleh para warga.</p>\n<p>\"Mudahan RS. Harapan Bunda Lampung, RS. Ummi Bogor, ditambahkan rezekinya oleh Allah SWT atas sumbangsih maupun hibah yang telah diberikan kepada masyarakat Desa Dangiang,\" ujar Sirojudin, Warga Desa Dangiang.</p>\n<p>Desa Dangiang ini memang tergolong parah kondisinya. Hampir 90 persen rumah di sana runtuh hancur rata dengan tanah. Fasilitas yang ada pun mati total mulai dari listrik, air&nbsp; semua mati.</p>\n<p>Dengan adanya mesin air bersih ini sungguh sangat&nbsp; membantu&nbsp; warga desa Dangiang. Fasilitas sementara seperti&nbsp; masjid darurat, sekolah darurat, dapur darurat, medis sudah didirikan tim posko IZI semenjak dari hari ketiga pascagempa (9/8).</p>",
    "date": "2018-08-31 16:19:00",
    "id": "pebgvh368",
    "image": [
      {
        "id": "678198",
        "name": "rs-harapan-bunda-rs-ummi-bogor-bersama-donatur-izi-_180831152404-786.jpg",
        "caption": "RS Harapan Bunda, RS Ummi Bogor bersama donatur IZI menyumbangkan sarana air bersih di Desa Dangiang, Lombok Utara. ",
        "imgsource": "IZI"
      }
    ],
    "oleh": "",
    "source": "",
    "subtitle": "",
    "tags": [
      "gempa lombok",
      "izi",
      "air bersih"
    ],
    "taiching": "Hampir 90 persen rumah di Desa Dangiang runtuh hancur rata dengan tanah.  ",
    "timestamp": 1535707140,
    "title": "Air Bersih untuk Desa Dangiang ",
    "url": "dunia-islam/wakaf/18/08/31/pebgvh368-air-bersih-untuk-desa-dangiang",
    "video": false,
    "views": 30,
    "writer": "Dwi Murdaningsih"
  },
  "pebirt399": {
    "_id": {
      "$id": "5b8905c9039410d4298b4568"
    },
    "channel": [
      "pendidikan",
      "dunia-kampus"
    ],
    "comment_count": 1,
    "content": "<p>REPUBLIKA.CO.ID, YOGYAKARTA -- Gelaran konferensi 'Jogjakarta International Model United Nations' (JOINMUN) bakal berlangsung di Yogyakarta pada&nbsp; 25-29 Oktober 2018. Kegiatan yang diselenggarakan Universitas Gadjah Mada Model United Nations Community (UGM MUN Community) ini&nbsp;merupakan konferensi kali ketujuh yang mana sebelumnya diadakan pertama kali pada 2012. <br /><br />JOINMUN ini juga merupakan konferensi MUN terbesar yang pernah ada di Indonesia. Karena partisipasi delegasi dan chair-nya yang mempunyai level internasional juga akan berkolaborasi dengan chair handal yang berasal dari Indonesia.<br /><br />&ldquo;Untuk tahun ini UGM MUN Community mengundang chair yang berasal dari hampir semua kawasan di seluruh dunia yakni dari Dubai, Singapura, India, dan Malaysia,&rdquo; kata Carol Surya, selaku Secretary General JOINMUN 2018, dalam siaran pers. <br /><br />Tahun ini, paparnya, Konferensi JOINMUN mengambil tema besar 'Preserving Rights and Duties in an International Realm of Anarchy'.&nbsp; Menurutnya, keputusan tema tersebut adalah refleksi dari peristiwa saat ini menyusul keraguan dan kekhawatiran atas pengembangan urusan internasional. <br /><br />Meningkatnya konflik, tindakan kontroversial yang dilakukan oleh aktor-aktor internasional profil tinggi dan, yang paling penting, kekhawatiran besar-besaran terhadap kekurangan Presiden negara yang paling kuat di dunia, Amerika Serikat. <br /><br />Tahun ini, pihaknya akan membawa konsep yang menantang delegasi untuk mempertanyakan tingkat moralitas yang dipertimbangkan dalam kebijakan negara dan sikap mereka. Tema ini diangkat karena sekarang itu tengah menjadi isu yang luar biasa di United Nations saat ini. <br /><br />&ldquo;Kami akan membuka formulir aplikasi untuk pendaftaran JOINMUN 2018 mulai 1 Agustus 2018 melalui website kami. Sekarang masih dalam tahap persiapan dan finalisasi segala kebutuhan yang dibutuhkan pada konferensi ini nantinya. Tahun ini spesial karena kami akan memiliki tujuh council yang sangat luar biasa,&rdquo; lanjut Carol Surya.<br /><br /><br /></p>",
    "date": "2018-08-31 16:09:29",
    "id": "pebirt399",
    "image": [
      {
        "id": "678208",
        "name": "kegiatan-joinmun-tahun-lalu-_180831160841-166.png",
        "caption": "Kegiatan JOINMUN tahun lalu.",
        "imgsource": "Dokumen."
      }
    ],
    "oleh": "",
    "source": "",
    "subtitle": "",
    "tags": [
      "ugm",
      "joinmun",
      "yogyakarta"
    ],
    "taiching": "JOINMUN merupakan konferensi MUN terbesar yang pernah ada di Indonesia. ",
    "timestamp": 1535706569,
    "title": "UGM Gelar Konferensi Internasional 'Model United Nations' ",
    "url": "pendidikan/dunia-kampus/18/08/31/pebirt399-ugm-gelar-konferensi-internasional-model-united-nations",
    "video": false,
    "views": 154,
    "writer": "Yusuf Assidiq"
  },
  "pebipp368": {
    "_id": {
      "$id": "5b89057d03941034288b4571"
    },
    "channel": [
      "ekonomi",
      "keuangan"
    ],
    "comment_count": 1,
    "content": "<p>REPUBLIKA.CO.ID, JAKARTA &ndash; Gubernur Bank Indonesia (BI) Perry Warjiyo memprediksi, Indeks Harga Konsumen (IHK) akan menyentuh angka minus 0,02 persen pada Agustus secara <em>month on month</em> (mom). Nilai ini lebih rendah dibanding dengan kondisi pada Juli yang mencatat inflasi 0,28 persen. Prediksi ini disampaikannya berdasar Survei Pemantauan Harga (SPH) yang dilaksanakan BI pada pekan keempat Agustus.<br /><br />Dengan kondisi tersebut, Perry memperkirakan, inflasi secara tahunan mencapai 3,24 persen. Meski data dari Badan Pusat Statistik (BPS) belum keluar, diprediksi tingkat inflasi versi BPS tidak akan jauh berbeda. \"<em>Message</em>-nya, inflasi rendah,\" tuturnya ketika ditemui di Komplek BI, Jumat (31/8) siang.<br /><br /><a href=\"https://www.republika.co.id/berita/nasional/daerah/18/08/31/peb06n335-harga-beras-di-sukabumi-mulai-alami-kenaikan\"><span class=\"highlight\">Harga</span> Beras di Sukabumi Mulai Alami Kenaikan </a></p>\n<p>Salah satu faktor pemicu deflasi pada Agustus ini adalah penurunan harga bahan bergejolak (<em>volatile food</em>) yang mulai mengalami penurunan. Perry mengatakan, inflasi yang relatif terjaga tersebut menjadi gambaran bahwa stabilitas makro ekonomi Indonesia berada dalam kondisi baik.</p>\n<p>\"Stabilitas sistem keuangan kita tetap terjaga, intermediasi juga kuat,\" katanya.<br /><br />Di sisi lain,defisit neraca berjalan atau&nbsp;<em> current account deficit</em> (CAD) masih berada di 2,6 persen pada semester pertama tahun ini. Tapi, Perry optimistis, dengan berbagai strategi pengendalian yang sudah dilakukan, tekanan rupiah dari sisi defisit dapat berkurang. Pertumbuhan ekonomi Indonesia juga akan semakin membaik di tengah gejolak global.<br /><br />Perry menegaskan, kebijakan pemerintah Indonesia yang prudent menjadi keunggulan sekaligus perbedaan dengan negara berkembang lain. Pengelolaan perekonomian dari kebijakan monter dan fiskal dilakukan dengan penuh kehati-hatian. Sinergitas antar lembaga termasuk Kementerian Keuangan dan Otoritas Jasa Keuangan juga mendukung antisipasi ini.<br /><br />Komitmen ini ditargetkan Perry dapat menurunkan CAD hingga 2,2 miliar dolar AS sehingga mengarah di 2,5 persen dari PDB. Untuk tahun depan, pemerintah akan mengarahkan ke sekitar dua persen. \"Tidak hanya dengan mengurangi impor tapi juga peningkaan ekspor,\" ucapnya.<br /><br />Nilai tukar (kurs) rupiah yang ditransaksikan antarbank di Jakarta pada Jumat (31/8) pagi tertekan 12 poin. Kurs rupiah bergerak melemah ke posisi Rp 14.630 dibanding sebelumnya Rp 14.618 per dolar AS.<br /><br /></p>",
    "date": "2018-08-31 16:08:13",
    "id": "pebipp368",
    "image": [
      {
        "id": "673200",
        "name": "gubernur-bank-indonesia-bi-perry-warjiyo-mendengarkan-pertanyaan-wartawaan-_180815231252-841.jpg",
        "caption": "Gubernur Bank Indonesia (BI) Perry Warjiyo mendengarkan pertanyaan wartawaan usai menyampaikan hasil Rapat Dewan Gubernur di kantor pusat BI, Jakarta, Rabu (15/8). BI memutuskan menaikkan suku bunga acuan BI 7-days repo rate sebesar 25 basis poin menjadi 5,5 persen",
        "imgsource": "Sigid Kurniawan/Antara"
      }
    ],
    "oleh": "",
    "source": "",
    "subtitle": "",
    "tags": [
      "inflasi",
      "bank indonesia"
    ],
    "taiching": "Inflasi Agustus diperkiraan rendah.",
    "timestamp": 1535706493,
    "title": "BI Prediksi Agustus Deflasi 0,02 Persen ",
    "url": "ekonomi/keuangan/18/08/31/pebipp368-bi-prediksi-agustus-deflasi-002-persen",
    "video": false,
    "views": 206,
    "writer": "Dwi Murdaningsih"
  },
  "pebila409": {
    "_id": {
      "$id": "5b8904de039410d4298b4567"
    },
    "channel": [
      "nasional",
      "politik"
    ],
    "comment_count": 1,
    "content": "<p>REPUBLIKA.CO.ID, JAKARTA -- Peneliti Divisi Korupsi Politik Indonesia Corruption Watch (ICW) Almas Sjafrina menilai, Badan Pengawas Pemilihan Umum (Bawaslu) tak serius mengusut dugaan praktik mahar politik. Menurut dia, mahar politik merupakan kejahatan luar biasa.</p>\n<p>\"Kami sangat sepakat dengan pernyataan yang mengatakan Bawaslu tidak serius menangani mahar politik,\" kata dia, Jumat (31/8).</p>\n<p>Secara aturan, kata dia, mahar politik sudah jelas dilarang UU Pemilu dan UU Pilkada. Namun, selama ini pasalnya tidak pernah dijabarkan satu per satu, sementara Bawaslu masih mempermasalahkan pasal-pasal tersebut.</p>\n<p>Menurut dia mahar politik adalah kejahatan layaknya korupsi. Karena itu, tidak semestinya Bawaslu menanganinya seperti saat ini.</p>\n<p>\"Tidak semelempem ini. Harusnya Bawaslu ketika Andi Arief tidak bisa hadir dan klarifikasi, kan tidak menghapus atau menarik pernyataan yg sudah keluar melalui akun pribadinya atau ke media,\" kata dia.</p>\n<p>Ia menilai, Bawaslu dapat menjadikan hal itu sebagai dasar untuk panggil pihak-pihak terkait. Jika hanya menunggu kedatangan saksi, kata dia, akan memakan waktu yang lama.</p>\n<p>\"Padahal Bawaslu juga berkejaran kata dia waktu untuk menangani perkara ini,\" kata dia.</p>\n<p>Almas mengatakan, ICW memang tak mengetahui secara pasti bemar tidaknya kasus tersebut. Namun, menurut dia, adanya pernyataan Sandiaga Uno yang menyatakan pemberian tersebut bukanlah mahar, melainkan sumbangan dana kampanye, secara tidak langsung telah membuktikan.<br /><br />Artinya, Sandiaga membenarkan ada pemberian kepada partai politik. Ia menilai janggal jika pemberian itu disebut sumbangan kampanye. Pasalnya, seseorang semestinya dicalonkan dulu, ditetapkan, setelah itu baru membicarakan dana kampanye.<br /><br />\"Ini <em>kan</em> terbalik. Selain itu, kalau disebut sebagai sumbangan dana kampanye, mau pakai UU Partai atau UU Pemilu<em> kan</em> ada limitasinya,\" kata dia.</p>\n<p>Apalagi, Almas melanjutkan, dalam pemilihan presiden (pilpres) penanggung jawab dana kampanye pilpres adalah kandidat, bukan parpol atau gabungan parpol. Dengan begitu, dana kampanye harusnya dikelola Sandiaga Uno dan Prabowo Subianto.</p>\n<p>Bawaslu RI menyatakan, dugaan mahar sebesar Rp 1 triliun oleh bakal calon wakil presiden (cawapres) Sandiaga Uno kepada PAN dan PKS tidak terbukti. Hal ini diungkapkan Ketua Bawaslu, Abhan, dalam keterangan tertulisnya pada Jumat (31/8).<br /><br />\"Bahwa terhadap pokok laporan nomor 01/LP/PP/RI/00.00/VIII/2018 yang menyatakan diduga telah terjadi pemberian imbalan berupa uang oleh Sandiaga Uno kepada PAN dan PKS pada proses pencalonan presiden dan wakil presiden tidak dapat dibuktikan secara hukum,\" kata <a href=\"https://www.republika.co.id/berita/nasional/politik/18/08/31/pebap5409-bawaslu-dugaan-mahar-sandiaga-tidak-dapat-dibuktikan\">Abhan</a> menjelaskan.<br /><br />Abhan mengatakan, setelah menerima laporan pada 14 Agustus 2018 dari Wakil Ketua Umum LSM Federasi Indonesia Bersatu, Frits Bramy Daniel, pihaknya langsung melakukan tindak lanjut. Selanjutnya, Bawaslu juga telah melakukan pemeriksaan dengan mengundang terlapor dan saksi-saksi untuk melakukan klarifikasi terkait peristiwa yang dilaporkan.<br /><br />\"Dari tiga saksi yang diajukan oleh pelapor, satu saksi atas nama Andi Arief tidak dapat didengarkan keterangannya karena tidak memenuhi undangan yang telah disampaikan oleh Bawaslu sebanyak dua kali,\" kata Abhan melanjutkan.</p>",
    "date": "2018-08-31 16:05:34",
    "id": "pebila409",
    "image": [
      {
        "id": "227633",
        "name": "bawaslu-ilustrasi-_140605104210-629.jpg",
        "caption": "Bawaslu (Ilustrasi)",
        "imgsource": "Aditya Pradana Putra/Republika"
      }
    ],
    "oleh": "",
    "source": "",
    "subtitle": "",
    "tags": [
      "prabowo sandi",
      "bawaslu",
      "mahar politik"
    ],
    "taiching": "Bawaslu menilai dugaan mahar Sandiaga tidak dapat dibuktikan.",
    "timestamp": 1535706334,
    "title": "ICW: Bawaslu tak Serius Usut Laporan Mahar Politik",
    "url": "nasional/politik/18/08/31/pebila409-icw-bawaslu-tak-serius-usut-laporan-mahar-politik",
    "video": false,
    "views": 325,
    "writer": "Andri Saubani"
  },
  "pebik2423": {
    "_id": {
      "$id": "5b8904b203941034288b4570"
    },
    "channel": [
      "nasional",
      "daerah"
    ],
    "comment_count": 1,
    "content": "<p>REPUBLIKA.CO.ID, YOGYAKARTA--Kepala Dinas Perhubungan Kota Yogyakarta Wirawan Haryo Yudho mengungkapkan, semua pihak harus bersinergi dalam mengatasi kualitas udara di Yogyakarta yang semakin menurun. Kualitas udara di Yogyakarta menurun dikarenakan volume kendaraan baik itu roda dua maupun roda empat yang semakin bertambah, sehingga menyumbang polusi.</p>\n<p>\"Semua pihak, semua stakeholder harus mengevaluasi kembali terkait penurunan kualitas udara ini. Karena pagi-pagi, kendaraan dari luar kota masuk juga ke kota. Otomatis <em>kan</em> banyak sekali kendaraan,\" kata Yudho saat dikonfirmasi <strong><em>Republika.co.id,</em></strong> Kamis (30/8).</p>\n<p>Ia mengungkapkan, volume kendaraan yang bertambah per tahun mencapai delapan hingga 12 persen. Sementara, lebar jalan tidak bertambah secara signifikan, sehingga menyebabkan Yogyakarta menjadi padat kendaraan. Penambahan kendaraan bisa dari wisatawan yang datang maupun dari mahasiswa baru yang datang ke Yogyakarta demgan membawa kendaraannya.</p>\n<p>\"Per tahun persentasenya delapan sampai 12 persen (penambahan kendaraan). Rata-rata per tahun. Kalau kendaraan misalnya ada 100, maka setahun lagi 112, satu tahun lagi 124, begitu seterusnya,\" tambahnya.</p>\n<p>Untuk itu, ia pun mengimbau agar masyarakat menggunakan kendaraan umum. Bahkan, Trans Jogja sebagai angkutan umum di Yogyakarta juga perlu di tambah pengadaannya sebagai penunjang mobilisasi masyarakat.</p>\n<p>\"Memang kendaraan Trans Jogja ini harus diperbanyak nantinya, agar koridor-koridor menjangkau masyarakat dan mereka tidak memakai kendaraan pribadi lagi. Pemakaian kendaraan pribadi itu yang harus dikurangi, jadi gunakanlah kendaraan umum,\" lanjutnya.</p>\n<p>Sementara itu, Kepala Seksi Penataan dan Pemantauan Lingkungan Dinas Lingkungan Hidup (DLH) Kota Yogyakarta Magaliasih mengungkapkan, saat ini kendaraan umum seperti Trans Jogja memang masih belum dapat meng-cover mobilitas seluruh masyarakat di Yogyakarta. Untuk itu, ia juga berharap ada penambahan angkutan umum.</p>\n<p>Ia juga mengimbau agar masyarakat lebih mengutamakan untuk menggunakan transportasi umum. Sebab, dengan itu maka akan dapat mengurangi polusi udara yang terjadi saat ini.</p>\n<p>\"Karena sumber pencemaran itu dari jalan, dari kendaraan di jalan, artinya manajemen lalu lintas kemudian di bantu dengan pengetatan emisi itu pasti akan memberikan kontribusi perbaikan kualitas udara,\" katanya. </p>",
    "date": "2018-08-31 16:04:50",
    "id": "pebik2423",
    "image": [
      {
        "id": "435382",
        "name": "polusi-udara-_170405083354-800.jpg",
        "caption": "Polusi udara",
        "imgsource": "Republika/Darmawan"
      }
    ],
    "oleh": "",
    "source": "",
    "subtitle": "",
    "tags": [
      "polusi udara",
      "kualitas udara",
      "udara yogyakarta"
    ],
    "taiching": "Kualitas udara di Yogyakarta menurun dikarenakan volume kendaraan.",
    "timestamp": 1535706290,
    "title": "Kualitas Udara Turun, Semua Pihak Harus Bersinergi",
    "url": "nasional/daerah/18/08/31/pebik2423-kualitas-udara-turun-semua-pihak-harus-bersinergi",
    "video": false,
    "views": 227,
    "writer": "Gita Amanda"
  },
  "pebhml370": {
    "_id": {
      "$id": "5b88fffe0394107a258b456e"
    },
    "channel": [
      "ekonomi",
      "keuangan"
    ],
    "comment_count": 1,
    "content": "<p>REPUBLIKA.CO.ID, JAKARTA &ndash; Gubernur Bank Indonesia (BI) Perry Warjiyo menegaskan, komitmen BI sangat kuat dalam menjaga stabilitas ekonomi, terutama terkait nilai tukar rupiah. Salah satu upaya yang dilakukan adalah mengintensifkan atau meningkatkan intensitas dalam melakukan intervensi selama dua hari terakhir. Hal ini diutamakan pada peningkatan volume intervensi di pasar valas.</p>\n<p>Perry menambahkan, BI juga melakukan pembelian surat berharga negara (SBN) dari pasar sekunder. Dari Jumat (31/8) pagi hingga menjelang jam 11, BI telah membeli Rp 3 triliun. \"Hampir semua yang dijual asing kita beli,\" tuturnya ketika ditemui di masjid kompleks BI, Jumat siang.</p>\n<p>BI juga akan terus membuka lelang&nbsp;<em>foreign exhange</em>&nbsp;(FX)&nbsp;<em>swap</em>&nbsp;dengan target besar untuk memastikan kestabilan rupiah, yakni hingga 400 juta dolar Amerika Serikat. Perry berharap, realisasinya dapat lebih besar dari target.</p>\n<p>Berbagai upaya ini disebutkan Perry bisa menjadi solusi jangka pendek. Dalam keseharian, BI telah melakukan langkah stabilisasi. Dalam melakukan berbagai upayanya, BI juga berkoordinasi dengan pihak terkait termasuk Kementerian Keuangan dan Otoritas Jasa Keuangan (OJK) untuk mewaspadai sejumlah resiko ke depan.</p>\n<p>Perry tidak dapat memastikan sampai kapan penurunan rupiah terus terjadi. Menurutnya, hal paling penting saat ini adalah memastikan ekonomi Indonesia memiliki peraturan yang sehat dan pruden. \"BI, pemerintah, sudah melakukan berbagai cara untuk mengantisipasi kondisi ini termasuk mengatasi current account defisit (CAD),\" ucapnya.</p>\n<p>Perry meyakinkan kepada masyarakat, kondisi ekonomi Indonesia saat ini terbilang kuat dan tahan. Pemerintah akan terus mewaspadai apa yang terjadi di negara lain, khususnya Argentina.&nbsp;Diketahui, nilai mata uang peso Argentina mencapai rekor terendahnya dengan kembali anjlok 15 persen pada Kamis pagi waktu Argentina, yakni menjadi 39 peso per dolar AS.</p>\n<p>Nilai tukar (kurs) rupiah yang ditransaksikan antarbank di Jakarta pada Jumat (31/8) pagi tertekan 12 poin. Kurs rupiah bergerak melemah ke posisi Rp 14.630 dibanding sebelumnya Rp 14.618 per dolar AS.</p>\n&lt;!--/data/user/0/com.samsung.android.app.notes/files/share/clipdata_180831_154135_445.sdoc--&gt;",
    "date": "2018-08-31 16:04:00",
    "id": "pebhml370",
    "image": [
      {
        "id": "665729",
        "name": "0.14781200-1532345737-830-556.jpeg",
        "caption": "Petugas menata tumpukan uang rupiah di Cash Center Bank Mandiri,Jakarta, Senin (23/7).",
        "imgsource": "Republika/Prayogi"
      }
    ],
    "oleh": "",
    "source": "",
    "subtitle": "",
    "tags": [
      "nilai tukar rupiah",
      "bi intervensi rupiah"
    ],
    "taiching": "Siang ini, BI telah membeli Rp 3 triliun surat berharga negara dari pasar sekunder.",
    "timestamp": 1535706240,
    "title": "BI Tingkatkan Intervensi di Pasar Valas ",
    "url": "ekonomi/keuangan/18/08/31/pebhml370-bi-tingkatkan-intervensi-di-pasar-valas",
    "video": false,
    "views": 245,
    "writer": "Friska Yolanda"
  },
  "pebigw438": {
    "_id": {
      "$id": "5b89044003941034288b456e"
    },
    "channel": [
      "sepakbola",
      "liga-indonesia"
    ],
    "comment_count": 1,
    "content": "<p>REPUBLIKA.CO.ID, BANDUNG -- Persib Bandung mengganti laga uji tanding dengan gim internal di Gelora Bandung Lautan Api, Kota Bandung, Jumat (31/8). Persib turut memboyong Persib U-19 untuk turut bergabung dalam latihan yang dipimpin Mario Gomez tersebut.<br /><br />Gomez memang sengaja membawa amunisi dari pemain Diklat Persib. Karena beberapa pemain belum bergabung dalam latihan.<br /><br />Pemain Persib Ardi Idrus mengaku merasa tidak terganggu dengan perubahan pemain dalam gim internal ini. Ia mengatakan, pada 13 Septeber mendatang.<br /><br />\"Kami masih dalam tahap persiapan, maksudnya kami masih mencari kondisi fisik. Sekarang sudah lumayan bagus untuk adaptasi dengan bola,\" ujar Ardi usai latihan.<br /><br />Persib memang tidak mendapat laga uji tanding pada pekan ini. Ardi mengakui, uji tanding memang penting dalam persiapan pertandingan. \"Itu penting, seperti suasana pertandingan juga, jadi pas hari pertandingan kami sudah tidak perlu adaptasi lagi,\" jelas pemain asal Ternate ini.<br /><br />Jika bisa memilih, Ardi ingin dapat bertanding dengan tim yang satu level dengan Persib. \"Untuk tim itu bagaimana pelatih dan manajemen,\" ujarnya.<br /><br />Belum bergabungnya sejumlah pemain tidak terlalu mengganggu persiapan Persib. Terlebih, ada amunisi dari Persib U-19 yang turut membantu Persib beradaptasi dengan bola. \"Untuk pelengkap latihan karena kami ada small game. Jadi tidak ada masalah sih, kan hanya pemain asing saja yang belum datang,\" jelasnya.<br /><br />Persib memulai kompetisi Liga 1 setelah jeda Asian Games 2018 dengan berada di peringkat teratas klasemen sementara berkat meraup 35 poin. Persib akan berhadapan dengan Arema yang saat ini berada di posisi 14 dengan 25 poin.<br /><br /></p>",
    "date": "2018-08-31 16:02:56",
    "id": "pebigw438",
    "image": [
      {
        "id": "625735",
        "name": "ardi-idrus-_180323142246-262.jpg",
        "caption": "Ardi Idrus",
        "imgsource": "Republika/Hartifiany Praisra"
      }
    ],
    "oleh": "",
    "source": "",
    "subtitle": "",
    "tags": [
      "ardi idrus",
      "persib",
      "laga tandang",
      "uji tanding",
      "arema"
    ],
    "taiching": "Gim internal ini sebagai persiapan Persib untuk menyambut laga kontra Arema. ",
    "timestamp": 1535706176,
    "title": "Ardi Idrus tak Terganggu Perubahan Pemain Saat Latihan",
    "url": "sepakbola/liga-indonesia/18/08/31/pebigw438-ardi-idrus-tak-terganggu-perubahan-pemain-saat-latihan",
    "video": false,
    "views": 263,
    "writer": "Endro Yuwanto"
  },
  "pebig4377": {
    "_id": {
      "$id": "5b890424039410c1258b4573"
    },
    "channel": [
      "internasional",
      "asia"
    ],
    "comment_count": 1,
    "content": "<p>REPUBLIKA.CO.ID, JENEWA -- Badan Perserikatan Bangsa-Bangsa (PBB) untuk urusan Hak Asasi Manusia (HAM) meminta Pemerintah Cina membebaskan warga Uighur yang disekap di sebuah fasilitas rahasia. Cina disebut-sebut tengah melakukan 'pencucian otak' kepada jutaan minoritas muslim tersebut.<br /><br />\"Kami merekomendasikan Cina untuk menghentikan segera praktik semacam itu. Kami meminta Cina untuk melepaskan mereka jika tidak ada alasan jelas atas penahanan itu,\" kata anggota panel HAM PBB Nicolas Marugan.<br /><br />Komite pemusnahan rasial dan diskriminasi PBB mengatakan, setidaknya ada satu juta warga Uighur yang disekap oleh Pemerintah Cina dalam sebuah fasilitas di Provinsi Xinjiang. Pemerintah Cina membantah telah melakukan penyekapan tersebut. <br /><br />Kementerian Luar Negeri Cina mengatakan, kritik yang disampaikan Beijing atas kebijakan di Xinjiang merupakan perbuatan pihak anti-Cina. Mereka mengatakan, keberadaan fasilitas penahanan itu juga tidak pernah terkonfirmasi.</p>\n<p>Baca juga, <a href=\"https://www.republika.co.id/berita/internasional/asia/18/08/30/pe90xs382-as-didesak-beri-sanksi-ke-cina-karena-sekap-muslim-uighur\" target=\"_blank\" rel=\"noopener\">AS Didesak Beri Sanksi ke Cina karena Sekap Muslim Uighur.</a></p>\n<p>Pemerintah Cina sebelumnya mengatakan jika mereka sedang mendapat ancaman serius terkait terorisme dari militan Islam dan separatis. Kedua kubu ini pada akhirnya meniingkatkan tensi antara minoritas Muslim Uighur dan etnis mayoritas Han.<br /><br />Terkait hal tersebut, panel PBB mengatakan, jika definisi terorisme yang dilontarkan Cina masih belum terperinci. Begitu juga dengan referensi tentang ekstremisme dan separatisme yang masih samar dalam perundang-undangan Cina. <br /><br />\"Ini bisa digunakan untuk melawan golongan yang secara damai melaksanakan hak-hak mereka dan memfasilitasi 'profil kriminal' dari etnis dan agama minoritas, termasuk orang Uighur, Tibet dan Mongolia,\" katanya.<br /><br />Anggota Komite Penghapusan Diskriminasi Rasial lainnya Gay McDougall mengatakan, PBB sangat terganggu dengan banyaknya laporan kredibel yang diterima terkait penangkapan tersebut. McDougall menyebut fasilitas yang dipakai untuk menyekap Uighur itu sebagai zona bebas hak.<br /><br />McDougall sebelumnya berpendapat, etnis Uighur dan minoritas Muslim lainnya diperlakukan layaknya musuh negara. Hal itu dilakukan semata-mata lantaran indentitas keyakinan mereka. Panel PBB mengaku khawatir dengan pengawasan ketat yang dilakukan terhadap Uighur.<br /><br />Sebelumnya, tuduhan akan penyandraan yang dilakukan Pemerintah Cina terhadap Uighur didapatkan dari berbagai sumber. Salah satu sumber yang melaporkan peristiwa tersebut adalah kelompok pembela HAM di Cina. Mereka mengatakan, 21 persen dari semua penangkapan yang dilakukan otoritas pada 2017 kemarin dilakukan di Xinjiang.<br /><br />Uighur merupakan etnis minoritas muslim di Cina yang sebagian besar tinggal di Provinsi Xinjiang. Sekitar 45 persen dari populasi wilayah itu merupakan etnis Uighur. Xinjiang secara resmi ditetapkan sebagai daerah otonom di Cina, seperti Tibet di bagian selatan.<br /><br /></p>",
    "date": "2018-08-31 16:02:28",
    "id": "pebig4377",
    "image": [
      {
        "id": "624992",
        "name": "etnis-minoritas-muslim-uighur-menuduh-pemerintah-china-mengekang-mereka-_180322142217-338.jpg",
        "caption": "Etnis minoritas Muslim Uighur menuduh Pemerintah China mengekang mereka.",
        "imgsource": "ABC News/Lily Mayers"
      }
    ],
    "oleh": "",
    "source": "",
    "subtitle": "",
    "tags": [
      "muslim uighur",
      "penahanan muslim uighur",
      "uighur"
    ],
    "taiching": "Cina membantah melakukan penyekapan terhadap Muslim Uighur. ",
    "timestamp": 1535706148,
    "title": "Badan HAM PBB Minta Cina Bebaskan Etnis Uighur yang Disekap",
    "url": "internasional/asia/18/08/31/pebig4377-badan-ham-pbb-minta-cina-bebaskan-etnis-uighur-yang-disekap",
    "video": false,
    "views": 300,
    "writer": "Teguh Firmansyah"
  },
  "pebieg423": {
    "_id": {
      "$id": "5b8903e8039410c1258b4572"
    },
    "channel": [
      "nasional",
      "daerah"
    ],
    "comment_count": 1,
    "content": "<p>REPUBLIKA.CO.ID, SOLO -- Siswa-siswa di SMP Negeri 1 Tasikmadu Karanganyar menggalang dana bagi korban gempa di Lombok, Nusa Tenggara Barat (NTB). Total dana yang terkumpul sebesar Rp 2,76 juta dari penggalangan tersebut diserahkan kepada SOLOPEDULI, pada Kamis (30/8).</p>\n<p>Penyerahan dana dilakukan oleh kepala sekolah SMPN 1 Tasikmadu, Sri Muladi, kepada perwakilan SOLOPEDULI, Aminah, di halaman SMPN 1 Tasikmadu, Buran, Tasikmadu, Karanganyar.</p>\n<p>Penggalangan dana dilakukan oleh penggurus Organisasi Siswa Intra Sekolah (OSIS) dengan cara masuk ke kelas-kelas. Duta SOLOPEDULI, Nur Insarohadi, menyatakan ingin menjembatani antara SOLOPEDULI dengan SMPN 1 Tasikmadu agar semakin banyak orang yang bisa membantu para korban gempa maupun membantu orang-orang yang membutuhkan bantuan.</p>\n<p>\"SOLOPEDULI merupakan lembaga yang selalu siap membantu menyalurkan dana dari yang berkecukupan kepada mereka yang kurang mampu maupun yang berhak menerima,\" jelasnya seperti tertulis dalam siaran pers yang diterima <strong><em>Republika.co.id,</em></strong> Jumat (31/8).</p>\n<p>Ketua OSIS SMPN 1 Tasikmadu, Januar Ardhi Rifai mengungkapkan, OSIS termotivasi untuk membantu dan mengajak siswa lainnya karena melihat keadaan warga Lombok yang terkena musibah. \"Semoga dengan sepeser uang dari kami, dapat meringankan beban para korban,\" harapnya.</p>\n<p>Kepala SMPN 1 Tasikmadu, Sri Muladi, mengaku bangga dengan kepedulian siswa-siswinya yang telah merelakan uang jajan untuk diberikan kepada para korban gempa Lombok, NTB. Dia berharap para siswanya tumbuh menjadi insan yang selalu peduli dan bermanfaat bagi orang lain.</p>\n<p>\"Dan bagi para korban semoga bisa segera bangkit dari bencana yang menimpa mereka,\" imbuhnya.</p>\n<p>Perwakilan SOLOPEDULI, Aminah mengatakan, SOLOPEDULI masih terus menggalang dana untuk kebutuhan logistik para korban maupun untuk recoveri pascabencana. \"Mari kita bantu saudara-saudara kita yang ada di Lombok, bantuan dari masyarakat sangat berarti bagi para korban bencana,\" ucapnya.</p>",
    "date": "2018-08-31 16:01:28",
    "id": "pebieg423",
    "image": [
      {
        "id": "672931",
        "name": "ratusan-personel-tni-dari-berbagai-satuan-melaksanakan-pembongkaran-dan-_180815133841-873.jpg",
        "caption": "Ratusan personel TNI dari berbagai satuan melaksanakan pembongkaran dan pembersihan puing-puing reruntuhan bangunan akibat gempa di Kecamatan Pemenang, Kabupaten Lombok Utara, Rabu (15/8) pagi.",
        "imgsource": "Dok Posko PDB Lombok "
      }
    ],
    "oleh": "",
    "source": "",
    "subtitle": "",
    "tags": [
      "smpn 1 tasikmadu",
      "solopeduli",
      "gempa lombok"
    ],
    "taiching": "Dana yang terkumpul sebesar Rp 2,76 juta dari penggalangan tersebut.",
    "timestamp": 1535706088,
    "title": "SMPN 1 Tasikmadu Galang Dana untuk Korban Gempa di Lombok",
    "url": "nasional/daerah/18/08/31/pebieg423-smpn-1-tasikmadu-galang-dana-untuk-korban-gempa-di-lombok",
    "video": false,
    "views": 254,
    "writer": "Gita Amanda"
  },
  "pebi17409": {
    "_id": {
      "$id": "5b89020b0394107a258b456f"
    },
    "channel": [
      "nasional",
      "politik"
    ],
    "comment_count": 1,
    "content": "<p>REPUBLIKA.CO.ID, JAKARTA -- Tokoh penceramah Ustaz Yusuf Mansur dikabarkan&nbsp; bergabung menjadi salah satu anggota Tim Kampanye Nasional pasangan bakal calon presiden dan bakal calon wakil presiden Joko Widodo-KH Ma'ruf Amin. Saat dikonfirmasi mengenai kabar tersebut, Yusuf malah enggan menjawab secara tegas.</p>\n<p>\"(Gabung) apa saja, yang dibawa <em>happy</em> saja, gitu,\" kata Yusuf saat ditemui usai shalat Jumat di Masjid At-Taqwa, Kebayoran Baru, Jakarta, Jumat (31/8) siang.</p>\n<p>Dirinya juga enggan menjelaskan secara tegas mengenai posisinya saat ini. Yusuf&nbsp; mengaku saat ini dirinya memilih untuk berdiri di tengah. Menurutnya, perlu ada sosok yang berada di tengah untuk membuat suasana sejuk.</p>\n<p>\"Yang main di tengah ini perlu ada, jadi <em>ngademin</em>, posisinya bawa kesejukan, juga berdoanya buat semua, saya memilih posisi itu atas izin Allah SWT,\" ungkapnya.</p>\n<p><strong>Baca Juga: <a href=\"http://republika.co.id/berita/nasional/politik/18/08/31/peav09335-sandiaga-beberkan-kriteria-jubir-yang-diinginkan\" target=\"_blank\" rel=\"noopener\">Sandiaga Beberkan Kriteria Jubir yang Diinginkan</a></strong><br /><br />Ia juga mengaku memiliki kedekatan dengan kedua pasangan calon, baik dengan Sandiaga Uno maupun Ma'ruf Amin. Komunikasi pun diakui Yusuf lancar dilakukan oleh keduanya. Sementara itu terkait keputusan kemana dukungannay akan berlabuh, ia mengaku perlu melakukan istikharah terlebih dulu.<br /><br />\"Apa pun harus <em>istikharah</em>, beli motor beli mobil duitnya sudah ada tetap <em>aja</em> <em>istikharah</em>,\" ujarnya.<br /><br />Sebelumnya, bakal calon wakil presiden (cawapres) KH Ma'ruf Amin membenarkan terkait bergabungnya ustaz Yusuf Mansur dalam timses Jokowi. Namun, Ma'ruf tak mau menegaskan posisi Ustaz Yusuf dalam Tim Kampanye Nasional pendukung pasangan Joko Widodo (Jokowi)-Ma'ruf.<br /><br />\"Ya, ya. Pokoknya Yusuf Mansur ikut. Saya lupa (mengisi pos apa),\" kata dia di Hotel Aryaduta, Jakarta Pusat, Kamis (30/8).<br /><br />Meski begitu, kiai ia memastikan sosok ustaz tersebut akan mendukung pasangan Jokowi-Ma'ruf dalam kampanye pilpres 2019. Dengan begitu, dukungan ulama bertambah di pihak Jokowi-Ma'ruf.</p>\n<p><strong>Baca Juga: <a href=\"http://republika.co.id/berita/nasional/politik/18/08/31/pea97l382-kiai-maruf-yusuf-mansur-masuk-tim-kampanye-jokowi\">Kiai Ma'ruf: Yusuf Mansur Masuk Tim Kampanye Jokowi</a></strong></p>",
    "date": "2018-08-31 15:53:31",
    "id": "pebi17409",
    "image": [
      {
        "id": "678200",
        "name": "ustaz-yusuf-mansyur-kiri-dan-bakal-calon-wakil-presiden-_180831155942-466.jpg",
        "caption": "Ustaz Yusuf Mansyur (kiri) dan bakal calon wakil presiden Sandiaga Salahuddin Uno menyampaikan keterangan ke awak media usai melaksanakan shalat Jumat di Masjid At Taqwa, Kebayoran Baru, Jakarta, (31/8). ",
        "imgsource": "Republika/Febrianto Adi Saputro"
      }
    ],
    "oleh": "",
    "source": "",
    "subtitle": "",
    "tags": [
      "jokowi maruf",
      "pilpres 2019",
      "yusuf mansur"
    ],
    "taiching": "Yusuf Mansur disebut oleh Ma'ruf Amin akan menjadi anggota Tim Kampanye Nasional.",
    "timestamp": 1535705611,
    "title": "Yusuf Mansur: Yang Main di Tengah Perlu Ada, Jadi <em>Ngademin</em>",
    "url": "nasional/politik/18/08/31/pebi17409-yusuf-mansur-yang-main-di-tengah-perlu-ada-jadi-ngademin",
    "video": false,
    "views": 1385,
    "writer": "Andri Saubani"
  }
}